Repository: RealAndySilver/3dspacer-ios
Catalog: Ekoobot 3D/*.lproj/Localizable.strings
Languages: es

# CreadoPor
source: Created by: Ekoomedia Ltda. ©2012 Ekoobot 3D.
es: Para acceder a la cuenta demo username: demo password: 1234 Creado por: Ekoomedia Ltda. ©2013 Ekoobot 3D.

# LoginError
source: Wrong user name or password
es: Nombre de usuario o contraseña incorrectos

# CerrarSesion
source: Logout
es: Cerrar Sesión

# CerrarSesionSeguro
source: ¿Are you sure you want to logout?
es: ¿Está seguro que desea cerrar sesión?

# Cancelar
source: Cancel
es: Cancelar

# PlantaUrbana
source: Urban Plant
es: Planta Urbana

# CancelarEnvio
source: Cancel
es: Cancelar Envío

# CancelarEnvioSeguro
source: ¿Are you sure you want to cancel? The project won't be sent.
es: ¿Está seguro que desea cancelar? El proyecto no será enviado.

# ProyectoEnviado
source: Project sent.
es: Proyecto enviado.

# ProyectoEnviadoExito
source: Project sent successfully
es: Proyecto enviado con éxito.

# ProyectoEnviadoNOExito
source: Your project could not be sent. Maybe you are experiencing internet connection issues. If you wish, Ekoobot 3D will sent your project later, or you can try again.
es: Su proyecto no pudo ser enviado. Es probable que haya problema con su conexión a internet. Si desea, Ekoobot 3D se encargará de enviar su proyecto más tarde, o puede volverlo a intentar.

# ActualizadoEl
source: Updated on:
es: Actualizado el:

# NuevaVersion
source: New version available
es: Hay una nueva versión

# UltimaVersion
source: You have the latest version.
es: Tienes la última versión

# Descarga
source: Download the project to watch it.
es: Descarga el proyecto para visualizar

# Peso
source: Size:
es: Tamaño:

# ErrorDescarga
source: An error has occurred while downloading the project. Please try again.
es: Error al descargar el proyecto. Por favor intente de nuevo.

# Cargando
source: Loading
es: Cargando

# DescargaVideo
source: Your video is being downloaded. Please wait. This process might take a few minutes.
es: Su video se está descargando. Por favor espere. Este proceso puede tardar un poco.

# AreaTotal
source: Total area:
es: Área total:

# DescargandoProyecto
source: YOUR PROJECT IS BEING DOWNLOADED, PLEASE WAIT
es: SU PROYECTO SE ESTÁ DESCARGANDO, POR FAVOR ESPERE

# AgregarComentario
source: You must place a comment.
es: Debe agregar un comentario.

# AgregarEmail
source: You must add an email address.
es: Debe ingresar un correo electrónico.

# AgregarNombre
source: You must add a name.
es: Debe ingresar un nombre.

# Espacio3D
source: 3D Space
es: Espacio 3D

# Toque
source: Touch 
es: Toque 

# RecargarProyectos
source: Refresh Projects
es: Recargar Proyectos

# BotonEntrar
source: botonEntrar-en.png
es: botonEntrar.png

# RegistroPendiente
source: Pending Register
es: Registro Pendiente

# RegistroPendienteText
source: Your last project submission could not be sent. You can try again your send by pressing the "Send" button
es: El último envío de proyecto no fue completado con éxito. La información quedó almacenada y puedes volver a intentar enviarlo oprimiendo el botón "Enviar".
